/* Localized versions of Info.plist keys */

CFBundleName = "viewtgxm";
CFBundleShortVersionString = "viewtgxm version 0.1";
CFBundleGetInfoString = "viewtgxm version 0.1, Geodyssey Limited.";
NSHumanReadableCopyright = "www.geodyssey.com/tileshare";
